/* Adobe Plugin Plist Files for FlattenS */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flatten Suite";
CFBundleDisplayName = "Flatten Suite";
CFBundleGetInfoHTML = "Flatten Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Flatten Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Flatten Suite version 21.1.0EN";
